brew "asdf"
brew "yadm"
brew "neovim"
brew "tmux"
brew "gpg"
brew "coreutils"
brew "bat"
brew "ranger"
brew "direnv"
brew "lazydocker"
brew "tree"
brew "urlview"
brew "git"
brew "extras"
brew "gh"
brew "htop"
brew "fasd"
brew "glow"
brew "scc"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
